[
  "How many Beancounters do you have in your Beancounter account?",

  "uh, here in my garage, just bought this, uh, new lamborghini here, fun to drive up here in the hollywood hills",
  "DROP OUT OF COLLEGE",
  "but you know what I like more than materialistic things? KNOWLEDGE",
  "it's like the billionaire warren buffett says - \"the more you learn, the more you earn\"",
  "it wasn’t that long ago that I was in a little town across the country sleeping on a couch in a mobile home with only forty seven dollars in my bank account",
  "I bumped into a mentor. and another mentor. and a few more mentors. I found FIVE mentors.",
  "you know, I read a book a day not to show off. it's, again, about the KNOWLEDGE",
  "money, I don't call it money anymore, I call it FUEL UNITS. you must have enough fuel units to live out your dream and to live out your destiny",
  "you know, like they say if things sound too good to be true they are too good to be true",

  "enough to feed 2 Lamborghini's 5 buckets of knowledge",
  "a small loan of a million Lamborghinis",
  "But you know what I like a lot more than KNOWLEDGE? This uh, new Lamborghini here.",
  "But you know what I like a lot more than the new Lamborghini here? My TEDx talk where I talk about this new Lamborghini here.",
  "In fact, I'm a lot more proud of these seven new Hollywood hills that I had to get installed hold 2,000 new Lamborghinis",
  "It's like the Buffet Warren billionaire says, 'The more you earn, the more you DRIVE UP HERE IN THE HOLLYWOOD HILLS'",
  "in fact, the real reason I keep this Lamborghini here, is the real reason I keep this Lamborghini here, is that it's a reminder, a reminder that dreams are still possible",
  "it wasn’t that long ago that I was in a little Lamborghini sleeping on book shelves in the Hollywood hills",
  "it wasn't that long ago that I was in a little Lamborghini sleepin' on book shelves in the Hollywood hills with only 47,000,000,000 dollars in my bank account, and only 47 Lamborghinis in my Lamborghini account, and only 47 hills in my Hollywood account, and only 47 TEDx talks where I talk about Warren Buffet in my TEDx talks where I talk about Warren Buffet account",
  "But you know what? Something happened that changed my life. I bumped into a Lamborghini, and another Lamborghini. A few more Lamborghinis, I found five Lamborghinis.",
  "I don't call it money anymore, I call it fuel units. You must have enough fuel units. You must have enough Lamborghinis. You must construct additional pylons.",
  "I'll see you on my website, it's a quick video, and uh you'll see there absolutely NOTHING.",

  "\u0002\u00034YOU MUST CONSTRUCT FORTY-SEVEN ADDITIONAL PYLONS\u000F"
]
